<?php
$elements = array(
    'title_1' => '، والدروس الاجتماعية Sway3 ',
    'para_1' => 'هل تجد صعوبات في الدورات؟ لدينا الحل! مع دورات Sway3 عبر الإنترنت ، يمكنك الحصول على مدرس يمكنه تقديم دورات دعم عن بعد.',
    'btn_1' => 'تسجيل الدخول كطالب',
    'btn_2' => 'تسجيل الدخول كمعلم',
    'title_2' => 'كيف ؟',
    'para_2' => 'الأمر بسيط ، قم بالتسجيل عن طريق ملء نموذج التسجيل هذا ، ونشر المشكلة وحجز أماكنك.',
    'btn_3' => 'إنشاء حساب ',
    'sing' => ':المطورين',
    'contact' => 'اتصل بنا',
    'passO' => 'نسيت رقمك السري ؟',
    'filiere' => ' اختر الشعبة',
    'niveau' => 'مستوى مدرسي',
    'btn' => 'تسجيل الدخول',
    'mode' => 'كلمة السر',
    'mail' => 'بريدك الإلكتروني',
    'mode2'=> 'تأكيد كلمة المرور',
    'name' => 'اسمك',
    'name2' => 'اسم العائلة'
);
